# Задача-2:
# Напишите скрипт, отображающий папки текущей директории.


print("Второй класс")
print("3, 2, 1")
print("Текст из удаленного репозитория")
print("Добавлен тест в основной ветке после добавления второй ветки")
print("Внесла первые изменения в ветке на уроке 5")
print("Еще поменяла данные в фиче после внесения в осн.ветку точке с запятыми")
